export default [
    [
        {
            name: '用户150****4377',
            value: '申报了锡山区****培训部'
        },
        {
            name: '用户173****1859',
            value: '申报了张家回****手机店'
        },
        {
            name: '用户139****9885',
            value: '申报了北京****有限公司'
        },
        {
            name: '用户139****7878',
            value: '申报了涵江区****理发店'
        },
        {
            name: '用户159****8917',
            value: '申报了阳西县****合作社'
        },
        {
            name: '用户198****1000',
            value: '申报了淮安市淮****双吧'
        },
        {
            name: '用户180****0873',
            value: '申报了南宫市****装饰店'
        },
        {
            name: '用户131****8811',
            value: '申报了吴江****有限公司'
        },
        {
            name: '用户1899****133',
            value: '申报了万州****材经营部'
        }
    ],
    [
        {
            name: '用户176****6285',
            value: '申报了上海****有限公司'
        },
        {
            name: '用户173****5368',
            value: '申报了梧州市****化肥厂'
        },
        {
            name: '用户155****6677',
            value: '申报了青山区****早餐店'
        },
        {
            name: '用户152****7878',
            value: '申报了衢州****洗浴中心'
        },
        {
            name: '用户186****1193',
            value: '申报了登封市****配送站'
        },
        {
            name: '用户133****0829',
            value: '申报了青岛市****制作室'
        },
        {
            name: '用户155****8201',
            value: '申报了商河县****服装店'
        },
        {
            name: '用户1377****133',
            value: '申报了唐林运****百货店'
        },
        {
            name: '用户1355****837',
            value: '申报了顺庆区****加油厂'
        }
    ]
];